; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Mostrar segundos
Light mode=Modo claro
Resize=Redimensionar
Always on top=Sempre visível
Start with Windows=Iniciar com o Windows
Show in system tray=Mostrar na área de notificação
About DeskFlip…=Sobre o DeskFlip…
Exit=Sair
About DeskFlip=Sobre o DeskFlip
All rights reserved.=Todos os direitos reservados.
Report issues or send feedback to=Relatar problemas ou enviar comentários para
Other apps=Outros aplicativos
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visualizador de fotos rápido, leve e minimalista projetado para o Windows moderno
Desktop Rain and Snow Simulator for Windows=Simulador de chuva e neve para a área de trabalho do Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Widgets de relógio de área de trabalho personalizáveis, minimalistas e transparentes para Windows
